{
  "language_select":"اللغة",
  "countdown_title":"الوقت المتبقي حتى نهاية العرض",
  "success_order_message":"شكرا على الطلب ، سوف نتصل بك على الرقم الذي تم إدخاله",
  "error_consumer_name_empty":"الرجاء إدخال الإسم",
  "error_consumer_phone_empty":"رقم الهاتف ضروري لإكمال الطلب",
  "error_consumer_phone_invalide":"يرجى إدخال رقم هاتف صحيح",
  "currency":"دينار جزائري",
  "orderNow":"أطلب الآن",
  "oneProd":"عبوة واحدة",
  "twoProd":"2+1 عبوات",
  "threeProd":"3+1 عبوات",
  "fourProd":"4+1 عبوات",
  
  "payOnReceive":"الدفع عند الاستلام ",
  "freeDelivery":"التوصيل مجانًا",
  "tryNow":"جرّب الآن!",
  "name":"الإسم",
  "phoneNumber":"رقم الهاتف",
  "algeria":"الجزائر",

  "title":"Café Vert",
  
  "menuItem1":"حمية",
  "menuItem2":"تعليقات العملاء",
  "menuItem3":"إرشادات ",
  "menuItem4":"المكونات",
  "menuItem5":"الصفحة الرئيسية",
  "menuItem6":"أطلب",

  "s1Title1":"حرق الدهون",
  "s1Title2":"شراب",
  "s1Title3":"قهوة!",
  "s1Title4":"أكثر فعالية وأسرع 5 مرات",
  "s1List1":"في حرق الدهون عن الطرق العادية.",
  "s1List1d":"يقي من المشكلات مثل السيلوليت. ",
  "s1List2":"يساعد في الوقاية من الأمراض.",
  "s1List2d":"يقوي جهاز المناعة. ",
  "s1List3":"يساعد في خسارة الوزن.",
  "s1List3d":"يساعد في رشاقة الجسم وخسارة الوزن. ",
  "s1List4":"ينظم التمثيل الغذائي.",
  "s1List4d":"يساعدك في خسارة الوزن. ",
  
  "s2List1":"الخصوصية",
  "s2List1d":"سطح العبوة الخارجي لا يحتوي على أي معلومات عما بداخلها",
  "s2List2":"في يوم الاستلام نفسه",
  "s2List2d":"الطلبات التي تتم حتى 6:00 م يتم شحنها في اليوم نفسه.",
  "s2List3":"الدفع ببطاقة الائتمان",
  "s2List3d":"يُمكنك الدفع ببطاقة الائتمان عند الاستلام.",
  "s2List4":"الدفع نقدًا عند الاستلام",
  "s2List4d":"يُمكنك الدفع نقدًا عند الاستلام.",
  
  "s4_1":"?Café Vert",
  "s4_2":"تُعد Café Vert نوع خاص من القهوة غير المحمصة. بما أنها غير محمصة فهي تحتوي على مواد مضادة للأكسدة وفيتامينات وأحماض أمينية أكثر مقارنة بالقهوة السوداء. ",
  "s4_3":"تظهر نتائجها بسرعة.",
  "s4_4":"نظرًا للمفهوم ثلاثي الجوانب، يظهر تأثير Café Vert في التمثيل الغذائي وتنظّم جسمك منذ بداية العلاج.",
  "s4_5":"يُمكن تناول",
  "s4_6":"Café Vert مع",
  "s4_7":"الزبادي أو في المشروبات!",
  "s4_8":"استمتع بخسارة الوزن مع مذاق جيد!",
  "s4_9":"ناولها باستمرار لنتائج تدوم لفترة طويلة.",
  "s4_10":"يجب تناول Café Vert بانتظام لخسارة الوزن الزائد وتعود دومًا إلى شكلك المثالي.",
  "s4_11":"كيف يساعدك Café Vert في خسارة وزنك؟",
  "s4_12": "يساعدك Café Vert في خسارة وزنك بتعزيز التمثيل الغذائي مع حمض الكلوروجينيك الموجود في محتواها.",
  "s4_12d": "حمض الكلوروجينيك، يُنصح بشدة للذين يريدون خسارة الوزن، كما يقي الجسم ضد عدد كبير من الأمراض الأيضية المزمنة مثل السكر، وأمراض القلب والأوعية الدموية، والسرطان، وكذلك بعض الاضطرابات العصبية الخطيرة بما في ذلك مرض الزهايمر ومرض باركنسون.",
  "s4_13":"عبير",
  "s4_14":"النحافة!",
  "s4_16":"ابدأ يومك مع فنجان Café Vert قبل 15 دقيقة من وجبة الإفطار. إذا كنت ترغب في ذلك، يُمكنك تحضير Café Vert على الطريقة التركية.",
  "s4_17":"يحرق الدهون. ",
  "s4_18":"يقي من الأمراض. ",
  "s4_19":"يساعد في خسارة الوزن. ",
  "s4_20":"ينظم التمثيل الغذائي. ",
  "s4_21":"حرق الدهون عن طريق شرب القهوة",
  "s4_22":"التخلص من السموم عن طريق شرب القهوة",
  "s4_23":"المتخصصون",
  "s4_24":"يوصون به",
  "s4_25":"لنتائجه الفعالة",
  
  "s4_26":"تناول يوميًا قبل الإفطار وبعد ساعتين من العشاء في المساء... تنشّط الجسم عن طريق توفير الطاقة. تزيد معدل حرق الدهون 5 مرات. تقلل الشهية بإعطاء الشعور بالامتلاء. لها خصائص قوية مضادة للأكسدة. جيدة خاصة لأولئك الذين يعانون ينظِّم ضغط الدم عند تناوله بانتظام. تقلل من خطر الإصابة بالمرض بحماية الجهاز المناعي للجسم. يسرع كل من والكافيين حرق الدهون ويساعدان في خسارة الوزن.",
  "s4_27":"خسارة الوزن ليست حلمًا على الإطلاق!",
  "s4_28":"تفضل السيدات اللاتي ترغبن في خسارة الوزن الوصول إلى الشكل المثالي مع Café Vert. ",
  "s4_29":"يُباع Café Vert",
  "s4_29d":"في الجزائر الآن!",
  "s4_30":"إرشادات",
  "s4_31":"ابدأ يومك مع فنجان Café Vert قبل 15 دقيقة من وجبة الإفطار. إذا كنت ترغب في ذلك، يُمكنك تحضير Café Vert على الطريقة التركية. (لست مضطرًا لشرب القهوة المترسبة في الكوب). أو إذا كنت تفضل ذلك، يُمكنك خلط ملعقة صغير من Café Vert غير المحمصة مع 2-3 ملعقة كبيرة من الزبادي للتناول. في المساء وقبل ساعتين من العشاء، تناول Café Vert مرة أخرى مع الزبادي (اخلط ملعقة صغيرة من Café Vert مع 2-3 ملعقة كبيرة من الزبادي. يُمكنك زيادة كمية Café Vert حسب عملية التمثيل الغذائي) أو قهوة على الطريقة التركية (لست مضطرًا لشرب القهوة المترسبة في الكوب).",
  "s4_32":"ابدأ خسارة وزنك على الفور!",
  "s4_33":"يتميز عند مقارنته بقرائنه",
  "s4_34":"بينما معظم أنواع القهوة الخضراء الموجودة في السوق أو في الأعشاب نسبة حمض الكلوروجينيك بها 20% أو أقل، أما في Café Vert فهي أكثر من 70%. وهذا أكثر ما يميز Café Vert. بينما تحتاج 8 أو 9 أكواب من أنواع القهوة الخضراء الأخرى للوصول إلى نتائج، كوبين فقط من Café Vert كافية للوصل إلى النتائج المطلوبة. قد يسبب تناول 8 أو 9 أكواب من أنواع القهوة الخضراء الأخرى للحصول على نفس تأثير Café Vert تسمم الكافيين. كوبين من Café Vert يوميًا بهما كمية الكافيين ذاتها الموجودة في كوب قهوة تركية، إضافة إلى أن حرق الدهون والشعور بالامتلاء يبدأ في اليوم الأول من العلاج. يتم تسليم Café Vert في برطامان زجاج حيث تُخلط مع الأعشاب الأخرى، يُعزز تناول المنتج عملية التمثيل الغذائي من اليوم الأول للعلاج. تساعد Café Vert في تخلص الجسم من الوذمات والسموم؛ وبالتالي يبدأ التحول إلى أسلوب حياة أكثر صحة.",
  "s4_35":"تحتوي Café Vert على حمض الكلوروجينيك بنسبة 50% أكثر",
  "s4_36":"مقارنة بأنواع القهوة الأخرى",
  "s4_37":"يساعد حمض الكلوروجينيك في خسارة الوزن.",
  "s4_38":"يُوصي المتخصصون بـ Café Vert!",
  "s4_39":"يُوصى معظم المتخصصين بـ Café Vert لخسارة الوزن، ولذا جربها الآن وشاهد الفارق!",
  
  "s4_40":"أليس وقت",
  "s4_41":"حرق الدهون",
  "s4_42":"الآن؟",
  "s4_43":"القهوة العادية"
}