{
  "language_select":"Langue",
  "countdown_title":"Temps restant jusqu'à la fin de l'offre",
  "success_order_message":"Merci pour la commande, nous allons vous appeler sur le numéro entré",
  "error_consumer_name_empty":"Vous devez entrer votre nom s'il vous plait",
  "error_consumer_phone_empty":"Votre numéro de téléphone est nécessaire pour la commande",
  "error_consumer_phone_invalide":"Veuillez entrer un numéro valide s'il vous plait",
  "currency":"Dinar Algérien",
  "orderNow":"Commander",
  "oneProd":"1 paquet",
  "twoProd":"2+1 paquets",
  "threeProd":"3+1 paquets",
  "fourProd":"4+1 paquets",
  
  "payOnReceive":"Paiement à la réception",
  "freeDelivery":"Livraison gratuite",
  "tryNow":"Essayez-le maintenant",
  "name":"Nom",
  "phoneNumber":"Téléphone",
  "algeria":"Algérie",

  "title":"Café Vert",
  
  "menuItem1":"Régime alimentaire",
  "menuItem2":"Commentaires",
  "menuItem3":"Instructions",
  "menuItem4":"Ingrédients",
  "menuItem5":"Page principale",
  "menuItem6":"Commander",

  "s1Title1":"Brûler les graisses",
  "s1Title2":"Boire du",
  "s1Title3":"Café",
  "s1Title4":"Plus efficace et plus rapide 5 fois",
  "s1List1":"Dans la combustion des graisses de manière normale",
  "s1List1d":"Protège contre les problèmes tels que la cellulite",
  "s1List2":"Aide à prévenir les maladies",
  "s1List2d":"Renforce le système immunitaire",
  "s1List3":"Aide à la perte de poids",
  "s1List3d":"Aide à l'agilité du corps et à la perte de poids",
  "s1List4":"Régule le métabolisme",
  "s1List4d":"Vous aide à perdre du poids",
  
  "s2List1":"Confidentialité",
  "s2List1d":"La surface de l'emballage extérieur ne contient aucune information sur l'intérieur",
  "s2List2":"Le même jour de réception",
  "s2List2d":"Les commandes passées jusqu'à 18h00 sont expédiées le jour même",
  "s2List3":"Paiement par carte de crédit",
  "s2List3d":"Vous pouvez payer par carte de crédit à réception",
  "s2List4":"Paiement à la livraison",
  "s2List4d":"Vous pouvez payer en espèces à la livraison",
  
  "s4_1":"Café Vert ",
  "s4_2":"Café Vert est un type spécial de café non sucré. Comme ils ne sont pas torréfiés, ils contiennent plus d’antioxydants, de vitamines et d’acides aminés que le café noir",
  "s4_3":"Son résultat apparait rapidement",
  "s4_4":"Grâce au concept à trois facettes, l’effet de Café Vert a été mis sur le métabolisme et la régulation de votre corps depuis le début du traitement",
  "s4_5":"Café Vert",
  "s4_6":"Peut être traité avec",
  "s4_7":"Yaourt ou dans les boissons",
  "s4_8":"Profitez de la perte de poids avec un bon goût",
  "s4_9":"Nous référons systématiquement aux résultats qui durent longtemps",
  "s4_10":"Café Vert doit être pris régulièrement pour perdre du poids et retrouver toujours la forme idéale",
  "s4_11":"Comment Café Vert vous aide-t-il à perdre du poids",
  "s4_12": "Café Vert vous aide à perdre du poids en stimulant votre métabolisme grâce à son acide chlorogénique",
  "s4_12d": "L'acide chlorogénique, fortement recommandé aux personnes désirant perdre du poids, protège également le corps contre un grand nombre de maladies métaboliques chroniques telles que le diabète, les maladies cardiovasculaires, le cancer, ainsi que certains troubles neurologiques graves tels que la maladie d'Alzheimer et la maladie de Parkinson",
  "s4_13":"Parfum de",
  "s4_14":"Minceur",
  "s4_16":"Commencez votre journée avec une tasse de café vert 15 minutes avant le petit déjeuner. Si vous le souhaitez, vous pouvez préparer un café vert turc",
  "s4_17":"Brûle les graisses",
  "s4_18":"Protège contre les maladies",
  "s4_19":"Aide à la perte de poids",
  "s4_20":"Régule le métabolisme",
  "s4_21":"Brûler les graisses en buvant du café",
  "s4_22":"Se débarrasser des toxines en buvant du café",
  "s4_23":"Les spécialistes",
  "s4_24":"le recommandent",
  "s4_25":"pour des résultats efficaces",
  
  "s4_26":"Manger tous les jours avant le petit déjeuner et après deux heures de dîner le soir ... dynamisez le corps en économisant de l'énergie. Augmentez le taux de combustion des graisses 5 fois. Réduire l'appétit en donnant de la plénitude. Il a de fortes propriétés anti-oxydantes. Particulièrement bon pour ceux qui souffrent régule la pression artérielle lorsqu'il est pris régulièrement. Réduisez le risque d'infection en protégeant le système immunitaire de l'organisme. Accélère la combustion de la caféine et des graisses et aide à la perte de poids",
  "s4_27":"La perte de poids n'est pas un rêve du tout",
  "s4_28":"Les femmes qui veulent perdre du poids préfèrent se mettre en forme avec Café Vert",
  "s4_29":"Café Vert est vendu",
  "s4_29d":"en Algérie maintenant",
  "s4_30":"Guides",
  "s4_31":"Commencez votre journée avec une tasse de café vert 15 minutes avant le petit déjeuner. Si vous le souhaitez, vous pouvez préparer un café vert turc. (Vous n'êtes pas obligé de boire du café dans la tasse). Ou, si vous préférez, vous pouvez mélanger une cuillère à thé de Café Vert non sucré avec 2-3 cuillères à soupe de yaourt à manger. Dans la soirée et deux heures avant le dîner, prenez une tasse de Café Vert avec 2-3 cuillères à soupe de yaourt. Vous pouvez augmenter la quantité de Café Vert en fonction du métabolisme (ou du café turc). Vous n'avez pas besoin de boire du café. Précipité dans la tasse)",
  "s4_32":"Perdez du poids immédiatement",
  "s4_33":"Il se distingue par rapport à ses indices",
  "s4_34":"Alors que la plupart du café vert sur le marché ou dans les herbes Pourcentage d'acide chlorogénique de 20% ou moins, dans Café Vert plus de 70%. C'est le plus caractéristique du Café Vert. Alors que vous avez besoin de 8 ou 9 tasses d'autres cafés verts pour obtenir des résultats, seulement deux tasses de Café Vert suffisent pour atteindre les résultats souhaités. Manger 8 ou 9 tasses d'autres cafés verts peut avoir le même effet que la caféine. Chaque jour, deux tasses de Café Vert contiennent la même quantité de caféine qu'une tasse de café turc. La combustion des graisses et la plénitude commencent dès le premier jour de traitement. Café Vert est livré dans Brittany Glass où, mélangé à d'autres herbes, le métabolisme du produit favorise le métabolisme dès le premier jour de traitement. Café Vert aide à débarrasser le corps des toxines et des toxines, et ainsi commence la transition vers un mode de vie plus sain",
  "s4_35":"Café Vert contient 50% plus d'acide chlorogénique",
  "s4_36":"Comparé à d'autres cafés",
  "s4_37":"L'acide chlorogénique contribue à la perte de poids",
  "s4_38":"Café Vert, recommande des spécialistes",
  "s4_39":"La plupart des spécialistes du Café Vert le recommandent pour la perte de poids, alors essayez-le maintenant et voyez la différence",
  
  "s4_40":"Brûlez",
  "s4_41":"Les graisses",
  "s4_42":"maintenant",
  "s4_43":"Café normal"
  
  
}